Repository: tombuizer/audio-beta-v2
Catalog: audio2/locales/*.po
Languages: pl_pl

source: \nScope must be a valid version of one of the following:\n​ ​ ​ ​ Global\n​ ​ ​ ​ Guild\n​ ​ ​ ​ User\n
pl_pl: \nZakres musi być poprawną wersją jednego z poniższych:\n ​ ​ ​ Global\n​ ​ ​ ​ Guild\n​ ​ ​ ​ User\n

source: \nAuthor must be a valid version of one of the following:\n​ ​ ​ ​ User ID\n​ ​ ​ ​ User Mention\n​ ​ ​ ​ User Name#123\n
pl_pl: \nAutor musi być prawidłową wersją jednego z następujących elementów::\n​ ​ ​ ​ ID użytkownika\n​ ​ ​ ​ Wzmianka użytkowika\n​ ​ ​ ​ Nazwa Użytkownika#123\n

source: \nGuild must be a valid version of one of the following:\n​ ​ ​ ​ Guild ID\n​ ​ ​ ​ Exact guild name\n
pl_pl: \nGildia musi być poprawną wersją jednego z poniższych:\n ​ ​ ​ ID Gildii\n​ ​ ​ ​Dokładna nazwa gildii\n

source: \"{arg}\" was not found. It must be the ID or complete name of a server which the bot can see.
pl_pl: Nie znaleziono \"{arg}\". Musi to być identyfikator lub pełna nazwa serwera, który bot może zobaczyć.

source: \"{arg}\" does not refer to a unique server. Please use the ID for the server you're trying to specify.
pl_pl: \"{arg}\" nie odnosi się do unikalnego serwera. Użyj identyfikatora serwera, który próbujesz określić.

source: \"{arg}\" was not found. It must be the ID or name or mention a user which the bot can see.
pl_pl: Nie znaleziono \"{arg}\". Musi to być identyfikator lub nazwa lub wzmianka o użytkowniku, którego bot widzi.

source: Could not match '{}' to a playlist.
pl_pl: Nie można dopasować „{}” do listy odtwarzania.

source: Nothing
pl_pl: Nie znaleziono

source: You cannot use `--guild`
pl_pl: Nie możesz użyć `--guild`

source: You cannot use `--to-server`
pl_pl: Nie możesz użyć `--to-server`

source: You cannot use `--from-server`
pl_pl: Nie możesz użyć `--from-server`
